const quote = [
    "실패는 새로운 시작이다.",
    "계획 없는 목표는 그냥 바램에 불과하다.",
    "너 자신을 믿어라. 너 자신이 최고의 기적이다.",
    "성공은 준비된 사람을 만나게 된다.",
    "성공의 비결은 실패를 이겨내는 데 있다.",
    "시작이 반이다.",
    "행동은 모든 성공의 기초다.",
    "준비하지 않은 자는 기회가 와도 소용없다.",
    "노력에 집착하라. 숙명적인 노력을",
    "내일이란 오늘의 다른 이름일 뿐",
    "강인한 의지 없이는 뛰어난 재능도 없다",
    "나는 날마다 모든 면에서 점점 좋아지고 있다",
    "불가능한 일을 해보는 것은 신나는 일이다",
    "할 수 있다고 믿는 사람은 결국 그렇게 된다",
    "당신이 포기할 때, 나는 시작한다",
    "나는 이룰 때까지 노력할 것이다",
    "한번 포기하면 습관이 된다. 절대 포기하지 말아라"
]

export { quote };